{-# LANGUAGE FlexibleContexts       #-}
{-# LANGUAGE FunctionalDependencies #-}
{-# LANGUAGE MultiParamTypeClasses  #-}
{-# LANGUAGE OverloadedStrings      #-}
{-# LANGUAGE QuasiQuotes            #-}
{-# LANGUAGE TemplateHaskell        #-}
{-# LANGUAGE TypeSynonymInstances   #-}

module Main where

import           Control.Lens                  hiding (children, element)
import qualified Data.Aeson                    as J
import qualified Data.Aeson.TH                 as J
import           Data.Aeson.Types              (camelTo)
import           Data.Foldable
import           Data.Maybe
import           Data.String.Class
import           Data.Text                     (Text)
import qualified Data.Text                     as T
import qualified Data.Text.Lazy                as TL
import           Lib
import qualified Network.Wreq                  as W
import           Prelude                       hiding (putStrLn)
import           Safe                          (headNote, readNote)
import           Text.InterpolatedString.Perl6
import           Text.Taggy.Lens

type URL = Text

data Deputy =
    Deputy { _seName     :: Text
           , _deImageUrl :: URL
           , _seNameHref :: URL
           }
    deriving (Show, Eq)
$(makeLensesWith abbreviatedFields ''Deputy)
$(J.deriveJSON (aesonOpts 3) ''Deputy)

extractStats :: TL.Text -> [Deputy]
extractStats s =
    let ns = s ^.. html . allNamed (only "li") . children . traverse . element
                 . attributed (ix "class" . only "title") . children . traverse
                 . element . children . traverse . content . to toText
        is = s ^.. html . allNamed (only "li") . children . traverse . element
                 . attributed (ix "class" . only "thumbnail") . children . traverse
                 . element . attr "src"
        hs = s ^.. html . allNamed (only "li") . children . traverse . element
                 . attributed (ix "class" . only "title") . children . traverse
                 . element . attr "href"
    in map (\(n, i, h) -> Deputy n (fm i) (fm h)) (zip3 ns is hs)
  where
    fm = fromMaybe ""

main :: IO ()
main = do
  putStrLn (J.encode (extractStats (fromText pageText)))

pageText :: Text
pageText = [q|
<html>

    <link href="http://static.rada.gov.ua/css/vru_mps.css" rel="stylesheet" type="text/css" media="screen" />

    <script type="text/javascript">
      $(function() {
          $('a.page_top').scroll({
          animSpeed:1000, //ms
          easing:'easeInOutCubic',
          event:'click'
        });

      });
    </script>


<p class="top_msg">Відібрано 541 народний депутат України: всі народні депутати</p>
<ul class="search-filter-results search-filter-results-thumbnails">
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but49.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2524/7" target="_blank">Абдуллін Олександр Рафкатович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>49</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg6.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/805/7" target="_blank">Азаров Микола Янович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>6</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань фінансів і банківської діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg63.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11095/7" target="_blank">Акімова Ірина Михайлівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>63</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
</ul>
</html>
    |]

{-
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu19.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2110/7" target="_blank">Александровська Алла Олександрівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>19</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu10.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5457/7" target="_blank">Алексєєв Ігор Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>10</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg219.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8688/7" target="_blank">Андрос Сергій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>219</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns10.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11118/7" target="_blank">Ар'єв Володимир Ігорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>10</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за реформуванням, кадровим та ресурсним забезпеченням органів, які здійснюють боротьбу з організованою злочинністю і корупцією Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns63.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8717/7" target="_blank">Аржевітін Станіслав Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>63</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg71.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8718/7" target="_blank">Аркаллаєв Нуруліслам Гаджиєвич</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>71</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but106.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11149/7" target="_blank">Арутюнов Гарегін Рафаелович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>106</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg7.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8719/7" target="_blank">Ахметов Рінат Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>7</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but109.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11152/7" target="_blank">Бабаєв Олег Мейданович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>109</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but144.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4427/7" target="_blank">Бабенко Валерій Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>144</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu13.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2337/7" target="_blank">Бабурін Олексій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>13</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань трубопровідного транспорту Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but45.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5424/7" target="_blank">Баграєв Микола Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>45</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl6.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11151/7" target="_blank">Баранов Валерій Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>6</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg228.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6033/7" target="_blank">Баранов-Мохорт Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>228</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but154.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9776/7" target="_blank">Барвіненко Віталій Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>154</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg23.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5520/7" target="_blank">Бахтеєва Тетяна Дмитрівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>23</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu7.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11138/7" target="_blank">Бевз Валерій Ананійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>7</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg60.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8720/7" target="_blank">Бевзенко Валерій Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>60</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl16.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2210/7" target="_blank">Белоусова Ірина Анатоліївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>16</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg151.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11099/7" target="_blank">Бережна Ірина Григоріївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>151</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань захисту прав, свобод, інтересів громадян та систематизації, адаптації законодавства України до міжнародно-правових стандартів у сфері правосуддя і статусу суддів Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but178.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/14393/7" target="_blank">Березкін Станіслав Семенович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>178</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg229.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/10427/7" target="_blank">Білаш Борис Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>229</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg33.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8723/7" target="_blank">Білий Олексій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>33</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державної політики у сфері побутових відходів та металобрухту Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns44.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5503/7" target="_blank">Білозір Оксана Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>44</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань міжпарламентських зв'язків, двосторонніх та багатосторонніх відносин Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but11.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2083/7" target="_blank">Білорус Олег Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>11</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but112.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4403/7" target="_blank">Бірюк Лев Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>112</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань організації роботи Верховної Ради України Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns81.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12642/7" target="_blank">Бобильов Олександр Фадійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>81</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за виконанням законів уповноваженими державою органами на боротьбу з організованою злочинністю і корупцією Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg2.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/3469/7" target="_blank">Богатирьова Раїса Василівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>2</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів і банківської діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but146.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11173/7" target="_blank">Богдан Руслан Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>146</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg4.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2353/7" target="_blank">Богословська Інна Германівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>4</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg11.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8725/7" target="_blank">Богуслаєв Вячеслав Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>11</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but85.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4048/7" target="_blank">Боднар Ольга Борисівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>85</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg49.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11094/7" target="_blank">Бойко Юрій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>49</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg181.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/809/7" target="_blank">Болдирєв Юрій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>181</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань інвестиційних програм бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but162.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11581/7" target="_blank">Болюра Антоніна Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>162</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns66.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8727/7" target="_blank">Бондар Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>66</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань приватизації державного і комунального майна, націоналізації (реприватизації), банкрутства та управління майном, що перебуває у державній чи комунальній власності Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg150.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8728/7" target="_blank">Бондаренко Віктор Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>150</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань залізничного транспорту Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but100.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1393/7" target="_blank">Бондаренко Володимир Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>100</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань відслідковування впливу законопроектів на показники бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg146.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8729/7" target="_blank">Бондаренко Олена Анатоліївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>146</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету, голова  підкомітету з питань телебачення та радіомовлення Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but89.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2154/7" target="_blank">Бондаренко Олена Федорівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>89</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з міжнародно-правових питань та гендерної політики Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but114.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11153/7" target="_blank">Бондарєв Костянтин Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>114</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg130.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8398/7" target="_blank">Бондик Валерій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>130</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns71.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8730/7" target="_blank">Борисов Валерій Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>71</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but139.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11170/7" target="_blank">Бородін Всеволод Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>139</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg168.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8731/7" target="_blank">Борт Віталій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>168</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg187.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13559/7" target="_blank">Боярчук Олексій Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>187</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but98.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8690/7" target="_blank">Буджерак Олександр Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>98</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg101.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11104/7" target="_blank">Букаєв Валерій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>101</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg134.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8733/7" target="_blank">Бурлаков Павло Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>134</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань місцевих бюджетів Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but69.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5499/7" target="_blank">Буряк Олександр Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>69</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань грошово-кредитної політики, валютного регулювання та взаємодії з Національним банком України Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but38.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1352/7" target="_blank">Буряк Сергій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>38</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів і банківської діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns61.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11132/7" target="_blank">Бут Юрій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>61</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань формування суддівського корпусу Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns15.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11120/7" target="_blank">Вакарчук Святослав Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>15</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but41.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5479/7" target="_blank">Васадзе Таріел Шакрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>41</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань митної справи та митних тарифів, діяльності митних органів Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns77.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11583/7" target="_blank">Василенко Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>77</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань екологічної політики та екологічної безпеки Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg17.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/954/7" target="_blank">Васильєв Геннадій Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>17</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg73.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7193/7" target="_blank">Васильєв Олександр Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>73</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань діяльності податкових органів Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg210.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13685/7" target="_blank">Васютін Сергій Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>210</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl21.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/815/7" target="_blank">Ващук Катерина Тимофіївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>21</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but158.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11115/7" target="_blank">Веліжанський Сергій Костянтинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>158</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань соціальної безпеки Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but44.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5563/7" target="_blank">Веревський Андрій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>44</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg139.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5572/7" target="_blank">Вернидубов Іван Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>139</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення боротьби з організованою злочинністю і корупцією та імплементації світових антикорупційних стандартів Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but103.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11145/7" target="_blank">Ветвицький Дмитро Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>103</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg76.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8735/7" target="_blank">Вечерко Володимир Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>76</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету, голова  підкомітету з економічного та секторального співробітництва між Україною та ЄС, а також СОТ Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg59.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8737/7" target="_blank">Вілкул Олександр Юрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>59</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but4.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/682/7" target="_blank">Вінський Йосип Вікентійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>4</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but170.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12265/7" target="_blank">Власенко Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>170</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu2.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11135/7" target="_blank">Волинець Євгеній Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>2</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but15.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5417/7" target="_blank">Волинець Михайло Якович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>15</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg42.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8740/7" target="_blank">Волков Олександр Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>42</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg74.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8741/7" target="_blank">Воропаєв Юрій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>74</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету, голова  підкомітету з питань господарського законодавства, лізингу, застави, концесії тощо Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but33.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8742/7" target="_blank">Воротнюк Ігор Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>33</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns47.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5736/7" target="_blank">В'язівський Володимир Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>47</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu5.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11137/7" target="_blank">Гайдаєв Юрій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>5</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення державної політики охорони громадського здоров'я, розвитку фармації та здійснення фармацевтичної діяльності  Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but179.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/15068/7" target="_blank">Ганущак Юрій Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>179</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but52.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8743/7" target="_blank">Гасюк Петро Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>52</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань регіонального та транскордонного співробітництва Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but153.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9542/7" target="_blank">Гацько Валерій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>153</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань промислової політики Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but130.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11164/7" target="_blank">Гейман Олег Айзікович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>130</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державної економічної політики, захисту прав споживачів та споживчої кооперації Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu4.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5419/7" target="_blank">Герасимов Іван Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>4</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення соціального захисту ветеранів війни та праці, інших громадян похилого віку Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl17.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9641/7" target="_blank">Герасимчук Володимир Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>17</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns6.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8744/7" target="_blank">Герасим'юк Ольга Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>6</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань співробітництва з НАТО та АЗЄС Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns19.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11121/7" target="_blank">Геращенко Ірина Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>19</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань інформаційного забезпечення інтеграційних процесів Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg48.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8745/7" target="_blank">Герман Ганна Миколаївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>48</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg77.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8746/7" target="_blank">Гєллєр Євгеній Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>77</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg152.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11101/7" target="_blank">Глазунов Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>152</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but108.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8747/7" target="_blank">Глусь Степан Карлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>108</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg165.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11107/7" target="_blank">Глущенко Ігор Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>165</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but110.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9990/7" target="_blank">Гнаткевич Юрій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>110</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань жертв політичних репресій, етнополітики, упередження національних конфліктів, біженців, міграції та у зв'язках з українцями, які проживають за кордоном Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg93.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2259/7" target="_blank">Головатий Сергій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>93</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань Конституції України, Конституції АР Крим, конституційності законодавчих актів та конституційного судочинства  Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl19.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11159/7" target="_blank">Головченко Ігор Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>19</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu9.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2117/7" target="_blank">Голуб Олександр Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>9</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg37.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5579/7" target="_blank">Горбаль Василь Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>37</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg199.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8749/7" target="_blank">Горбатюк Анатолій Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>199</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu24.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11143/7" target="_blank">Гордієнко Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>24</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg162.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11105/7" target="_blank">Горіна Ірина Анатоліївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>162</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg128.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5164/7" target="_blank">Горошкевич Олександр Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>128</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu21.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5381/7" target="_blank">Грач Леонід Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>21</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl20.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11160/7" target="_blank">Гривковський Вадим Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>20</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns12.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/694/7" target="_blank">Григорович Лілія Степанівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>12</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns73.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6645/7" target="_blank">Гримчак Юрій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>73</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань депутатської етики Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl2.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2367/7" target="_blank">Гриневецький Сергій Рафаїлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>2</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but42.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5414/7" target="_blank">Гринів Ігор Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>42</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань зовнішньоекономічних зв'язків та транскордонного співробітництва Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg99.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8750/7" target="_blank">Грицак Василь Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>99</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення і парламентського контролю за діяльністю органів виконання покарань та дізнання в органах Державної митної служби України Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns4.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11117/7" target="_blank">Гриценко Анатолій Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>4</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but27.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2220/7" target="_blank">Губський Богдан Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>27</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but160.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2257/7" target="_blank">Гудима Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>160</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg51.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8751/7" target="_blank">Гуменюк Ігор Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>51</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns34.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5588/7" target="_blank">Гуменюк Олег Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>34</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань регуляторної політики Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg104.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5475/7" target="_blank">Гуреєв Василь Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>104</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg209.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8752/7" target="_blank">Гусаров Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>209</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns62.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7755/7" target="_blank">Давиденко Андрій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>62</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but135.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7808/7" target="_blank">Давимука Степан Антонович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>135</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu28.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7146/7" target="_blank">Даниленко Володимир Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>28</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but105.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11147/7" target="_blank">Данілов Віталій Богданович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>105</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg87.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8755/7" target="_blank">Дарда Олександр Панасович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>87</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg29.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8756/7" target="_blank">Дейч Борис Давидович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>29</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань природокористування Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg170.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9780/7" target="_blank">Демидко Володимир Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>170</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg119.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11113/7" target="_blank">Демішкан Володимир Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>119</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg205.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9781/7" target="_blank">Демчишен Василь Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>205</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державного будівництва Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg82.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7895/7" target="_blank">Демянко Микола Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>82</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань забезпечення діяльності народних депутатів України Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu26.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11146/7" target="_blank">Дем'янчук Вікторія Олександрівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>26</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but71.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8757/7" target="_blank">Денісова Людмила Леонтіївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>71</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but115.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6995/7" target="_blank">Денькович Іван Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>115</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but37.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8758/7" target="_blank">Деревляний Василь Тимофійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>37</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань охорони історико-культурної спадщини Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg96.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2284/7" target="_blank">Деркач Андрій Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>96</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl3.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11148/7" target="_blank">Деркач Микола Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>3</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg22.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8759/7" target="_blank">Джарти Василь Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>22</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns27.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2394/7" target="_blank">Джемілєв Мустафа </a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>27</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань корінних народів, національних меншин, етнічних груп, депортованих народів та національних меншин Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg56.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8760/7" target="_blank">Джига Микола Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>56</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns74.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2328/7" target="_blank">Джоджик Ярослав Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>74</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but156.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11177/7" target="_blank">Добряк Євген Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>156</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань глобальної безпеки і міжнародного співробітництва Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns55.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5391/7" target="_blank">Довгий Станіслав Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>55</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns37.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11124/7" target="_blank">Доній Олександр Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>37</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань гуманітарної освіти, науки та інформатизації Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but122.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8761/7" target="_blank">Дончак Володимир Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>122</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but174.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12272/7" target="_blank">Дубіль Валерій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>174</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but128.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11162/7" target="_blank">Дубовой Олександр Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>128</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg222.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1165/7" target="_blank">Євтухов Василь Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>222</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg179.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9989/7" target="_blank">Єгоренко Тамара Василівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>179</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg211.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7768/7" target="_blank">Єгоров Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>211</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg120.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2334/7" target="_blank">Єдін Олександр Йосипович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>120</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but90.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8762/7" target="_blank">Єресько Ігор Геннадійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>90</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg8.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8763/7" target="_blank">Єфремов Олександр Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>8</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns24.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2267/7" target="_blank">Єхануров Юрій Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>24</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns21.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5490/7" target="_blank">Жванія Давид Важаєвич</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>21</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань інтелектуальної власності та інноваційної діяльності Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns67.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5580/7" target="_blank">Жебрівський Павло Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>67</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань видатків державного бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but62.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2301/7" target="_blank">Жеваго Костянтин Валентинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>62</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg140.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8765/7" target="_blank">Журавко Олексій Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>140</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg230.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2243/7" target="_blank">Журавський Віталій Станіславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>230</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg196.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8766/7" target="_blank">Забарський Владислав Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>196</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань цивільного законодавства Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but34.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6569/7" target="_blank">Забзалюк Роман Омелянович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>34</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за дотриманням законодавства у сфері боротьби з організованою злочинністю і корупцією органами державної влади та місцевого самоврядування Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg200.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8377/7" target="_blank">Заблоцький Віталій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>200</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but111.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7785/7" target="_blank">Задирко Геннадій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>111</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns30.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/376/7" target="_blank">Заєць Іван Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>30</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl14.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2170/7" target="_blank">Зарубінський Олег Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>14</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but166.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/10171/7" target="_blank">Зарудний Олексій Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>166</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg138.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2293/7" target="_blank">Засуха Тетяна Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>138</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg193.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8767/7" target="_blank">Зац Олександр Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>193</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань підготовки та проведення фінальної частини чемпіонату Європи 2012 року з футболу в Україні Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg224.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8768/7" target="_blank">Зварич Ігор Теодорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>224</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань координації програм технічної допомоги ЄС Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns36.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2158/7" target="_blank">Зварич Роман Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>36</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань стандартів нормотворчої діяльності та планування законодавчої діяльності Верховної Ради України Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg9.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/833/7" target="_blank">Звягільський Юхим Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>9</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns76.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8769/7" target="_blank">Зейналов Едуард Джангірович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>76</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but123.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8770/7" target="_blank">Зімін Євген Ігорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>123</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg110.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5611/7" target="_blank">Злочевський Микола Владиславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>110</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but93.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8691/7" target="_blank">Зозуля Руслан Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>93</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg216.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5526/7" target="_blank">Зубанов Володимир Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>216</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань книговидання та книгорозповсюдження Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg174.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5407/7" target="_blank">Зубець Михайло Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>174</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань науки Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg98.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8771/7" target="_blank">Зубик Володимир Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>98</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but19.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2182/7" target="_blank">Зубов Валентин Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>19</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but142.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11172/7" target="_blank">Іваненко Володимир Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>142</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань фізичної культури та спорту Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg111.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11112/7" target="_blank">Іванющенко Юрій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>111</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg148.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8773/7" target="_blank">Ілляшов Григорій Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>148</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за провадженням та реалізацією державної антикорупційної політики Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg218.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5539/7" target="_blank">Ісаєв Леонід Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>218</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg190.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5514/7" target="_blank">Калетнік Григорій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>190</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu16.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8144/7" target="_blank">Калєтнік Ігор Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>16</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but28.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6172/7" target="_blank">Кальченко Валерій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>28</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань подолання наслідків Чорнобильської катастрофи Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg171.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8774/7" target="_blank">Калюжний Віталій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>171</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but99.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6012/7" target="_blank">Камчатний Валерій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>99</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but148.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9523/7" target="_blank">Каплієнко Володимир Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>148</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg167.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8775/7" target="_blank">Каракай Юрій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>167</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики, голова підкомітету з питань стратегії розвитку фінансової, банківської, податкової і митної політики, співробітництва з міжнародними фінансовими організаціями та регуляторами Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns58.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/837/7" target="_blank">Кармазін Юрій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>58</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns64.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8776/7" target="_blank">Карпук Володимир Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>64</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення медичної допомоги, здійснення лікувальної діяльності, медичної освіти і науки  Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns31.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11122/7" target="_blank">Каськів Владислав Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>31</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань інвестицій та розвитку Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg215.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/10962/7" target="_blank">Касянюк Олександр Ростиславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>215</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns5.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5513/7" target="_blank">Катеринчук Микола Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>5</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg184.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7878/7" target="_blank">Келестин Валерій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>184</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but67.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5592/7" target="_blank">Кеменяш Олександр Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>67</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns78.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5383/7" target="_blank">Кендзьор Ярослав Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>78</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg69.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8777/7" target="_blank">Кий Сергій Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>69</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns2.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2155/7" target="_blank">Кириленко В'ячеслав Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>2</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but70.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1351/7" target="_blank">Кириленко Іван Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>70</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but20.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2183/7" target="_blank">Кирильчук Євген Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>20</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg217.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13814/7" target="_blank">Киричок Олександр Едуардович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>217</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg35.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8778/7" target="_blank">Кисельов Василь Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>35</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg28.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2320/7" target="_blank">Ківалов Сергій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>28</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu15.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8779/7" target="_blank">Кілінкаров Спірідон Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>15</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg53.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2263/7" target="_blank">Кінах Анатолій Кирилович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>53</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань оборонно-промислового комплексу та військово-технічного співробітництва Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns50.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11128/7" target="_blank">Клименко Олександр Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>50</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань небанківських фінансових інститутів Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg88.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8780/7" target="_blank">Климець Павло Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>88</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg38.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5423/7" target="_blank">Клімов Леонід Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>38</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg14.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5483/7" target="_blank">Клюєв Андрій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>14</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg62.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8781/7" target="_blank">Клюєв Сергій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>62</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань банків та банківської діяльності Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns20.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2167/7" target="_blank">Ключковський Юрій Богданович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>20</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns9.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1897/7" target="_blank">Князевич Руслан Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>9</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg214.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8782/7" target="_blank">Ковалевська Юлія Сергіївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>214</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns38.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2156/7" target="_blank">Коваль Вячеслав Станіславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>38</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg133.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8783/7" target="_blank">Ковальова Юлія Вікторівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>133</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань соціальних програм бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but53.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8704/7" target="_blank">Ковзель Микола Олегович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>53</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg163.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8785/7" target="_blank">Кожара Леонід Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>163</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but23.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8786/7" target="_blank">Кожем'якін Андрій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>23</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg94.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8787/7" target="_blank">Козак Володимир Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>94</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg188.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8789/7" target="_blank">Козуб Олександр Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>188</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань Регламенту Верховної Ради України Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg10.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8790/7" target="_blank">Колесніков Борис Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>10</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg175.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8791/7" target="_blank">Колесніченко Вадим Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>175</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань звільнення суддів та реагування на порушення законодавства у сфері правосуддя Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg147.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11098/7" target="_blank">Колєсніков Дмитро Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>147</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань доходів державного бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg52.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8792/7" target="_blank">Колоцей Юрій Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>52</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg137.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5551/7" target="_blank">Комар Микола Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>137</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавства про статус народного депутата України Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but134.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11166/7" target="_blank">Кондратюк Олена Костянтинівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>134</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань реклами Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg84.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2351/7" target="_blank">Коновалюк Валерій Ілліч</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>84</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань планування бюджетних програм та контролю за використанням бюджетних коштів в охороні здоров'я Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but124.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8174/7" target="_blank">Константинов Євген Семенович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>124</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg172.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8793/7" target="_blank">Корж Віктор Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>172</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but48.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7771/7" target="_blank">Корж Віталій Терентійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>48</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань інформаційних технологій та інформатизації Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg61.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8794/7" target="_blank">Корж Павло Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>61</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg70.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8795/7" target="_blank">Коржев Анатолій Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>70</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but10.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8796/7" target="_blank">Корнійчук Євген Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>10</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but66.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8693/7" target="_blank">Королевська Наталія Юріївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>66</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but155.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9548/7" target="_blank">Коротюк Вадим Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>155</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but126.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/485/7" target="_blank">Косів Михайло Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>126</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету у справах релігій Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but72.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8694/7" target="_blank">Костенко Павло Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>72</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns16.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2151/7" target="_blank">Костенко Юрій Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>16</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg30.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2187/7" target="_blank">Костусєв Олексій Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>30</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань економічної конкуренції та антимонопольної політики Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but164.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/10490/7" target="_blank">Кошин Сергій Мефодійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>164</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg124.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11114/7" target="_blank">Кравець Андрій Віталійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>124</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu22.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2288/7" target="_blank">Кравченко Микола Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>22</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but159.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11577/7" target="_blank">Кравчук Василь Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>159</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань забезпечення діяльності Верховної Ради України Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but68.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8797/7" target="_blank">Кравчук Петро Костянтинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>68</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but138.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11169/7" target="_blank">Крайній Валерій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>138</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns40.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8798/7" target="_blank">Кріль Ігор Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>40</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg39.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5569/7" target="_blank">Круглов Микола Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>39</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but77.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/964/7" target="_blank">Крук Юрій Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>77</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету, голова  підкомітету з питань морського і річкового транспорту Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but118.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11156/7" target="_blank">Крупко Петро Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>118</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns79.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5558/7" target="_blank">Круць Микола Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>79</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but97.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5436/7" target="_blank">Кузьменко Петро Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>97</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg41.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5550/7" target="_blank">Кузьмук Олександр Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>41</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань воєнної безпеки та оборони Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns26.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8800/7" target="_blank">Куйбіда Василь Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>26</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns57.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11130/7" target="_blank">Куликов Кирило Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>57</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань діяльності Рахункової палати та контролю за виконанням державного бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns72.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/3164/7" target="_blank">Кульчинський Микола Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>72</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавства у сфері пенсійного забезпечення та пенсійної реформи Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg203.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8801/7" target="_blank">Кунченко Олексій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>203</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but8.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8803/7" target="_blank">Курило Віталій Семенович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>8</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань фахової освіти Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but65.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8692/7" target="_blank">Куровський Іван Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>65</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but36.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8804/7" target="_blank">Курпіль Степан Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>36</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Заступник голови Комітету, голова  підкомітету з питань політичного діалогу, міжлюдських контактів та співробітництва між Україною та ЄС у сфері юстиції та внутрішніх справ, координації технічної допомоги ЄС Верховній Раді України Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns52.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2287/7" target="_blank">Кучеренко Олексій Юрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>52</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but88.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8806/7" target="_blank">Лабунська Анжеліка Вікторівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>88</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg67.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/740/7" target="_blank">Лавринович Олександр Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>67</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник Голови Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg18.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/741/7" target="_blank">Ландик Валентин Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>18</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань цін і тарифів на послуги Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg126.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8807/7" target="_blank">Ландік Володимир Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>126</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань вільного доступу громадян до інформації та контролю за діяльністю органів влади в інформаційному просторі Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns84.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/742/7" target="_blank">Лановий Володимир Тимофійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>84</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg65.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2179/7" target="_blank">Ларін Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>65</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з міжнародно-правових питань Комітету Верховної Ради України у закордонних справах, член Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg121.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8808/7" target="_blank">Лебедєв Павло Валентинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>121</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but32.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2224/7" target="_blank">Левцун Володимир Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>32</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg92.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7383/7" target="_blank">Лелюк Олексій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>92</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but171.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12269/7" target="_blank">Лемза Володимир Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>171</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань європейської інтеграції транспортних мереж України Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu30.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5446/7" target="_blank">Лещенко Володимир Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>30</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg54.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2510/7" target="_blank">Лєщинський Олександр Олегович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>54</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg156.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8812/7" target="_blank">Лисов Ігор Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>156</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl1.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5470/7" target="_blank">Литвин Володимир Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>1</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl15.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11154/7" target="_blank">Литвин Юрій Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>15</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg16.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8705/7" target="_blank">Литвинов Леонід Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>16</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg195.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8813/7" target="_blank">Личук Володимир Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>195</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but143.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8469/7" target="_blank">Лівінський Михайло Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>143</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg108.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5612/7" target="_blank">Лісін Микола Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>108</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg221.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9782/7" target="_blank">Літвінов Володимир Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>221</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but59.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8814/7" target="_blank">Логвиненко Олексій Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>59</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань співробітництва з країнами СНД Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but96.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11141/7" target="_blank">Лозінський Віктор Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>96</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за дотриманням законодавства у сфері боротьби з організованою злочинністю і корупцією органами державної влади та місцевого самоврядування Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg27.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8817/7" target="_blank">Лукаш Олена Леонідівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>27</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but101.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5389/7" target="_blank">Лукашук Олег Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>101</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державного регулювання бухгалтерського обліку та звітності, аудиторської діяльності Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg155.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8816/7" target="_blank">Лук'янов Владислав Валентинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>155</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns49.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11127/7" target="_blank">Лук'янова Катерина Євгеніївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>49</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань молодіжної політики, сім'ї та дитинства Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but56.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6332/7" target="_blank">Лук'янчук Руслан Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>56</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns85.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/15583/7" target="_blank">Луценко Сергій Віталійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>85</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns1.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4132/7" target="_blank">Луценко Юрій Віталійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>1</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg182.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8706/7" target="_blank">Луцький Максим Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>182</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg46.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7718/7" target="_blank">Льовочкін Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>46</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg105.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11109/7" target="_blank">Льовочкіна Юлія Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>105</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань цивільного, господарського судочинства та адміністративного судочинства Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns8.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7879/7" target="_blank">Ляпіна Ксенія Михайлівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>8</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but29.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8818/7" target="_blank">Ляшко Олег Валерійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>29</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg189.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1350/7" target="_blank">Майборода Сергій Федотович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>189</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань будівництва та архітектури Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg47.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2186/7" target="_blank">Макеєнко Володимир Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>47</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but76.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8819/7" target="_blank">Макієнко Володимир Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>76</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg64.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8820/7" target="_blank">Малишев Володимир Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>64</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення і парламентського контролю за діяльністю органів внутрішніх справ та інших правоохоронних органів Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but120.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11158/7" target="_blank">Маліч Олег Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>120</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань економічної та екологічної безпеки Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg66.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8821/7" target="_blank">Мальцев Володимир Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>66</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg169.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8822/7" target="_blank">Маньковський Григорій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>169</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань розвитку і зміцнення матеріально-технічної бази охорони здоров'я Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu14.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/379/7" target="_blank">Мармазов Євген Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>14</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns48.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2323/7" target="_blank">Мартиненко Микола Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>48</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu6.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2096/7" target="_blank">Мартинюк Адам Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>6</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Перший заступник Голови Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns65.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8823/7" target="_blank">Марущенко Володимир Станіславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>65</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань заробітної плати, індексації і компенсації грошових доходів населення та колективно-договірного регулювання соціально-трудових відносин Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu12.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2121/7" target="_blank">Матвєєв Валентин Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>12</dd>
<dt>Фракція<dt><dd>Перший заступник Голови депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu27.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2101/7" target="_blank">Матвєєв Володимир Йосипович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>27</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns22.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2262/7" target="_blank">Матвієнко Анатолій Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>22</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg131.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5500/7" target="_blank">Матвійчук Едуард Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>131</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns82.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13424/7" target="_blank">Матчук Віктор Йосипович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>82</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg180.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2178/7" target="_blank">Мельник Петро Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>180</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg80.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8825/7" target="_blank">Мельник Станіслав Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>80</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg102.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11106/7" target="_blank">Мирний Іван Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>102</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань взаємодії з органами правосуддя та координації діяльності державних органів, які беруть участь у боротьбі з організованою злочинністю Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg144.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8708/7" target="_blank">Мироненко Михайло Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>144</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg143.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8826/7" target="_blank">Мірошниченко Юрій Романович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>143</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань організації та діяльності органів юстиції, нотаріату, адвокатських об'єднань та надання правової допомоги громадянам Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but57.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8827/7" target="_blank">Міщенко Сергій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>57</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but131.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/395/7" target="_blank">Мовчан Павло Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>131</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань творчої діяльності, мистецтва, культурно-просвітницької та мовної політики Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns43.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5468/7" target="_blank">Мойсик Володимир Романович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>43</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань кримінального та кримінально-процесуального законодавства Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg57.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8828/7" target="_blank">Момот Сергій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>57</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg153.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11102/7" target="_blank">Мороко Юрій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>153</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету, голова  підкомітету з питань телекомунікацій та поштового зв'язку Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns41.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11125/7" target="_blank">Москаль Геннадій Геннадійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>41</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but30.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8695/7" target="_blank">Мостіпан Уляна Миколаївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>30</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення соціального захисту та реабілітації інвалідів Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg123.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9978/7" target="_blank">Мошак Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>123</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg206.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8829/7" target="_blank">Муц Орест Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>206</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg95.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5480/7" target="_blank">Мхітарян Нвєр Мнацаканович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>95</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg183.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8709/7" target="_blank">Надоша Олег Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>183</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu23.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11142/7" target="_blank">Найдьонов Андрій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>23</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg158.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5481/7" target="_blank">Наконечний Володимир Леонтієвич</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>158</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but46.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8830/7" target="_blank">Немиря Григорій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>46</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg226.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8831/7" target="_blank">Нетецька Олена Анатоліївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>226</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань адаптації законодавства України до законодавства ЄС Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns45.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11126/7" target="_blank">Новіков Олег Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>45</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but31.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8832/7" target="_blank">Одарченко Юрій Віталійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>31</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань регіональної політики Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but151.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11175/7" target="_blank">Олійник Віктор Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>151</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань соціального захисту населення, яке постраждало внаслідок Чорнобильської катастрофи Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg185.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6592/7" target="_blank">Олійник Володимир Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>185</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but86.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8833/7" target="_blank">Олійник Святослав Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>86</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань кримінально-процесуального законодавства Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but7.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1093/7" target="_blank">Омельченко Григорій Омелянович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>7</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань міжнародного співробітництва у сфері боротьби з організованою злочинністю і тероризмом та протидії легалізації (відмиванню) доходів, одержаних злочинним шляхом Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns13.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11119/7" target="_blank">Омельченко Олександр Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>13</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg204.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13562/7" target="_blank">Омельянович Денис Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>204</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань земельних відносин Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns14.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5428/7" target="_blank">Оніщук Микола Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>14</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg117.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8834/7" target="_blank">Орлов Андрій Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>117</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns18.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7211/7" target="_blank">Оробець Леся Юріївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>18</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань базової освіти Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but51.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5420/7" target="_blank">Осика Сергій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>51</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but173.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12271/7" target="_blank">Павленко Віктор Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>173</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань місцевих бюджетів та комунальної власності Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg50.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/802/7" target="_blank">Павленко Едуард Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>50</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань прав людини Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl13.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2208/7" target="_blank">Павленко Сергій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>13</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns7.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5380/7" target="_blank">Павленко Юрій Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>7</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but161.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7457/7" target="_blank">Павловський Андрій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>161</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державного соціального страхування, розвитку соціального партнерства та діяльності об'єднань громадян сторін соціального партнерства Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns68.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11133/7" target="_blank">Палиця Ігор Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>68</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg75.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5464/7" target="_blank">Папієв Михайло Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>75</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державного соціального страхування, розвитку соціального партнерства та діяльності об'єднань громадян сторін соціального партнерства Комітету Верховної Ради України з питань соціальної політики та праці, член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns80.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11584/7" target="_blank">Парубій Андрій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>80</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за здійсненням зовнішніх зносин Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg227.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8835/7" target="_blank">Пачесюк Сергій Никонович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>227</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but73.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8696/7" target="_blank">Пашинський Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>73</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg44.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5400/7" target="_blank">Пеклушенко Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>44</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu3.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11136/7" target="_blank">Перестенко Марина Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>3</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань реформування агропромислового комплексу, розвитку науки та освіти Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but40.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6398/7" target="_blank">Петренко Вадим Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>40</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань органів виконавчої влади Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg36.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8836/7" target="_blank">Петров Борис Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>36</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but9.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8837/7" target="_blank">Петрук Микола Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>9</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns60.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11131/7" target="_blank">Петьовка Василь Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>60</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but102.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8697/7" target="_blank">Пєрєдєрій В'ячеслав Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>102</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but169.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12267/7" target="_blank">Пилипенко Володимир Пилипович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>169</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl5.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11150/7" target="_blank">Пилипишин Віктор Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>5</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Литвина" (Народна Партія, Трудова партія України) у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but6.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/862/7" target="_blank">Пинзеник Віктор Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>6</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but74.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8838/7" target="_blank">Писаренко Валерій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>74</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань правових основ організації та діяльності виконавчої служби і реагування на порушення законодавства щодо виконання рішень Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg154.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5585/7" target="_blank">Писарчук Петро Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>154</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg198.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7892/7" target="_blank">Пінчук Андрій Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>198</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю та законодавчого забезпечення регулювання ринків фінансових послуг Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg31.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8839/7" target="_blank">Піскун Святослав Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>31</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg136.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8840/7" target="_blank">Плотніков Олексій Віталійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>136</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань міжнародної економічної політики Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg109.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5438/7" target="_blank">Плохой Ігор Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>109</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns23.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/523/7" target="_blank">Плющ Іван Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>23</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but132.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2177/7" target="_blank">Подгорний Сергій Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>132</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань виборчого законодавства та об'єднань громадян Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but117.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/775/7" target="_blank">Поживанов Михайло Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>117</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl22.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2213/7" target="_blank">Поліщук Олег Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>22</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but50.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8841/7" target="_blank">Полохало Володимир Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>50</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but91.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8518/7" target="_blank">Полунєєв Юрій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>91</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державного внутрішнього і зовнішнього боргу та законодавчого забезпечення регулювання державних лотерей Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns35.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5432/7" target="_blank">Полянчич Михайло Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>35</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns32.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8843/7" target="_blank">Поляченко Володимир Аврумович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>32</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but145.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4612/7" target="_blank">Пономаренко Олександр Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>145</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg173.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/777/7" target="_blank">Попеску Іван Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>173</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg97.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11100/7" target="_blank">Попов Олександр Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>97</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but58.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8699/7" target="_blank">Портнов Андрій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>58</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg116.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5543/7" target="_blank">Потапов Василь Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>116</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань доходів державного бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but163.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6063/7" target="_blank">Потапчук Микола Леонтійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>163</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg43.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8844/7" target="_blank">Прасолов Ігор Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>43</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань цінних паперів та фондового ринку Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg21.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8845/7" target="_blank">Пригодський Антон Вікентійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>21</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg113.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8846/7" target="_blank">Присяжнюк Микола Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>113</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg125.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8847/7" target="_blank">Притика Дмитро Микитович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>125</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but141.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11171/7" target="_blank">Прокопчук Юрій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>141</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань парламентського контролю та законодавчого забезпечення реформування органів прокуратури Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg55.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8850/7" target="_blank">Прутнік Едуард Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>55</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but116.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11155/7" target="_blank">Пудов Борис Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>116</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg149.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8851/7" target="_blank">Пшонка Артем Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>149</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but104.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8853/7" target="_blank">Радковський Олег Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>104</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but107.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8854/7" target="_blank">Радовець Арнольд Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>107</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg106.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11110/7" target="_blank">Рева Дмитро Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>106</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl25.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/15339/7" target="_blank">Ремез Валерій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>25</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg13.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2281/7" target="_blank">Рибак Володимир Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>13</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but78.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7559/7" target="_blank">Рибаков Ігор Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>78</dd>
<dt>Фракція<dt><dd>Голова депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg176.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8903/7" target="_blank">Рижук Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>176</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg207.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8855/7" target="_blank">Романюк Микола Прокопович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>207</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl7.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/873/7" target="_blank">Рудченко Микола Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>7</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but127.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8556/7" target="_blank">Рябека Олександр Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>127</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань законодавчого забезпечення антикорупційної політики та контролю за дотриманням прав громадян, взаємодії з громадськими та іншими організаціями Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but137.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11168/7" target="_blank">Савченко Ігор Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>137</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань парламентського контролю за дотриманням прав людини в діяльності правоохоронних органів, заяв і звернень громадян та законодавчого забезпечення  і парламентського контролю за діяльністю податкової міліції Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg32.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8856/7" target="_blank">Савчук Олександр Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>32</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg86.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8857/7" target="_blank">Саламатін Дмитро Альбертович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>86</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg58.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8858/7" target="_blank">Самойленко Юрій Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>58</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu17.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/876/7" target="_blank">Самойлик Катерина Семенівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>17</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg178.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/877/7" target="_blank">Самофалов Геннадій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>178</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg79.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5507/7" target="_blank">Сандлер Дмитро Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>79</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань економічного розвитку регіонів України Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but17.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/878/7" target="_blank">Сас Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>17</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg40.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5476/7" target="_blank">Сафіуллін Равіль Сафович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>40</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань розвитку туризму Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg122.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5541/7" target="_blank">Святаш Дмитро Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>122</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань фінансового моніторингу Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg127.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8860/7" target="_blank">Селіваров Андрій Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>127</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but140.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1908/7" target="_blank">Семерак Остап Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>140</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but16.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5405/7" target="_blank">Семинога Анатолій Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>16</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but64.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8861/7" target="_blank">Сенченко Андрій Віленович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>64</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань фінансового забезпечення та розвитку матеріально-технічної бази судової системи України Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but81.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8703/7" target="_blank">Сербін Юрій Сергійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>81</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but63.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/3331/7" target="_blank">Сивульський Микола Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>63</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu1.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/884/7" target="_blank">Симоненко Петро Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>1</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg160.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8862/7" target="_blank">Синиця Артем Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>160</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань автомобільних доріг та дорожнього господарства Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl10.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/885/7" target="_blank">Сирота Михайло Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>10</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Литвина" (Народна Партія, Трудова партія України) у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg78.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5398/7" target="_blank">Сівкович Володимир Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>78</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but47.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2161/7" target="_blank">Сігал Євген Якович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>47</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but54.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8863/7" target="_blank">Сідельник Іван Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>54</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань соціального розвитку сільських територій Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl23.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/7841/7" target="_blank">Сінченко Віктор Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>23</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but61.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8864/7" target="_blank">Скибінецький Олександр Матвійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>61</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державної безпеки Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg118.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8865/7" target="_blank">Скубашевський Станіслав Валеріанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>118</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань Регламенту, депутатської етики та забезпечення діяльності Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but121.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8866/7" target="_blank">Скубенко Володимир Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>121</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань техногенної та радіаційної безпеки і надзвичайних ситуацій Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg12.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5522/7" target="_blank">Скудар Георгій Маркович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>12</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg89.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5410/7" target="_blank">Слаута Віктор Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>89</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns42.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2256/7" target="_blank">Слободян Олександр В'ячеславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>42</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg115.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8867/7" target="_blank">Смітюх Григорій Євдокимович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>115</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but25.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/386/7" target="_blank">Соболєв Сергій Владиславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>25</dd>
<dt>Фракція<dt><dd>Перший заступник Голови депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань взаємодії з державними органами, органами місцевого самоврядування, підприємствами, установами та організаціями Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but129.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11163/7" target="_blank">Соколов Михайло Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>129</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg112.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5601/7" target="_blank">Солошенко Микола Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>112</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg223.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/10388/7" target="_blank">Солтус Павло Станіславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>223</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but149.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11174/7" target="_blank">Сорочинська-Кириленко Раїса Миколаївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>149</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань медичного страхування та контролю за виконанням державних програм у галузі охорони здоров'я Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but172.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/12270/7" target="_blank">Сочка Олександр Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>172</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns17.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5459/7" target="_blank">Сподаренко Іван Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>17</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg192.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13560/7" target="_blank">Стельмашенко Василь Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>192</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg220.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/14392/7" target="_blank">Степаненко Анатолій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>220</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань енергетичного співробітництва з ЄС Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns53.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11129/7" target="_blank">Стець Юрій Ярославович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>53</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns29.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/599/7" target="_blank">Стецьків Тарас Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>29</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but167.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/783/7" target="_blank">Стешенко Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>167</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns46.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5594/7" target="_blank">Стойко Іван Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>46</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань інформаційної безпеки Комітету Верховної Ради України з питань національної безпеки і оборони</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg212.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13687/7" target="_blank">Столар Вадим Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>212</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg24.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/898/7" target="_blank">Стоян Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>24</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань соціального захисту та соціальних гарантій, рівня життя і повернення заощаджень населенню Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns25.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/785/7" target="_blank">Стретович Володимир Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>25</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg129.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5570/7" target="_blank">Сулковський Павло Гнатович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>129</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg145.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11097/7" target="_blank">Супруненко Олександр Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>145</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but13.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8702/7" target="_blank">Суслов Євгеній Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>13</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань розвитку туризму Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg68.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/3464/7" target="_blank">Сухий Ярослав Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>68</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but39.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2093/7" target="_blank">Сушкевич Валерій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>39</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg34.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2269/7" target="_blank">Табачник Дмитро Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>34</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань науки і освіти</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg20.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8868/7" target="_blank">Табачнік Яків Піневич</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>20</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю, координації, інформаційно-аналітичного та науково-дослідного забезпечення боротьби з організованою злочинністю і корупцією Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns83.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/15280/7" target="_blank">Талишев Євген Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>83</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but18.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5384/7" target="_blank">Таран Віктор Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>18</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns11.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5486/7" target="_blank">Тарасюк Борис Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>11</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань європейської інтеграції</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg132.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8701/7" target="_blank">Тедеєв Ельбрус Сосланович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>132</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl11.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5441/7" target="_blank">Терещук Сергій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>11</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but24.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/979/7" target="_blank">Терьохін Сергій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>24</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu25.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11144/7" target="_blank">Тимошенко Микола Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>25</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань реформування агропромислового комплексу, розвитку науки та освіти Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but1.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1792/7" target="_blank">Тимошенко Юлія Володимирівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>1</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg19.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8869/7" target="_blank">Тихонов Віктор Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>19</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but176.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13097/7" target="_blank">Тищенко Олег Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>176</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg159.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11103/7" target="_blank">Тітенко Сергій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>159</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns54.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5386/7" target="_blank">Ткач Роман Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>54</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu8.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/638/7" target="_blank">Ткаченко Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>8</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg186.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8871/7" target="_blank">Толстенко Володимир Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>186</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg83.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5395/7" target="_blank">Толстоухов Анатолій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>83</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but3.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5415/7" target="_blank">Томенко Микола Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>3</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Заступник Голови Верховної Ради України</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns56.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5597/7" target="_blank">Тополов Віктор Семенович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>56</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but152.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11176/7" target="_blank">Трайдук Микола Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>152</dd>
<dt>Фракція<dt><dd>Член депутатської групи "Реформи заради майбутнього" у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань місцевого самоврядування  Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but136.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11167/7" target="_blank">Трегубов Юрій Валентинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>136</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Секретар Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns59.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5504/7" target="_blank">Третьяков Олександр Юрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>59</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but84.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6454/7" target="_blank">Триндюк Юрій Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>84</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань державного боргу та фінансування державного бюджету Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but157.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5413/7" target="_blank">Трофименко Вадим Всеволодович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>157</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg81.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8872/7" target="_blank">Тулуб Сергій Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>81</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg26.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5525/7" target="_blank">Турманов Віктор Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>26</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but2.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2086/7" target="_blank">Турчинов Олександр Валентинович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>2</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but147.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/3448/7" target="_blank">Уколов Віктор Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>147</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань друкованих засобів масової інформації та Інтернету Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but168.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/9540/7" target="_blank">Унгурян Павло Якимович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>168</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but12.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8258/7" target="_blank">Федорчук Ярослав Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>12</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань благодійної діяльності та фінансування культури Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg177.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8873/7" target="_blank">Федун Олексій Леонідович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>177</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань свободи слова та інформації</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but43.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5542/7" target="_blank">Фельдман Олександр Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>43</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань забезпечення захисту прав і свобод людини та співпраці з правозахисними органами Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg161.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8712/7" target="_blank">Фесенко Леонід Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>161</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but60.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2169/7" target="_blank">Філенко Володимир Пилипович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>60</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but150.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2073/7" target="_blank">Філіпчук Георгій Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>150</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Не входить до складу будь-якого комітету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but177.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/3632/7" target="_blank">Фомін Олександр Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>177</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg25.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2103/7" target="_blank">Хара Василь Георгійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>25</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg107.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11111/7" target="_blank">Харлім Валерій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>107</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns69.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11134/7" target="_blank">Харовський Сергій Юрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>69</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань національних заходів адаптації та пом'якшення наслідків глобальної зміни клімату Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg100.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2199/7" target="_blank">Хмельницький Василь Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>100</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg91.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5549/7" target="_blank">Хомутиннік Віталій Юрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>91</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu11.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11139/7" target="_blank">Храпов Сергій Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>11</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань міжнаціональних відносин Комітету Верховної Ради України з питань прав людини, національних меншин і міжнаціональних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu29.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6317/7" target="_blank">Царьков Євген Ігорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>29</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg114.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5560/7" target="_blank">Царьов Олег Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>114</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань акцизного податку, законодавчого регулювання ринку спирту, алкоголю і тютюну Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu18.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/920/7" target="_blank">Цибенко Петро Степанович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>18</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України у справах пенсіонерів, ветеранів та інвалідів</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg208.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8875/7" target="_blank">Цюрко Петро Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>208</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань місцевих бюджетів Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but87.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8715/7" target="_blank">Чепинога Віталій Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>87</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань курортів та рекреаційної діяльності Комітету Верховної Ради України з питань сім'ї, молодіжної політики, спорту та туризму</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but125.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11161/7" target="_blank">Черкаський Ігор Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>125</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко" (політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і Порядок")</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань паливно-енергетичного комплексу, ядерної політики та ядерної безпеки</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl24.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/15094/7" target="_blank">Черній Василь Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>24</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg166.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8877/7" target="_blank">Черноморов Олександр Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>166</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань державного будівництва та місцевого самоврядування</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but133.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11165/7" target="_blank">Черпіцький Олег Зенович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>133</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg85.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8878/7" target="_blank">Чертков Юрій Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>85</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg135.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/926/7" target="_blank">Чечетов Михайло Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>135</dd>
<dt>Фракція<dt><dd>Перший заступник Голови депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань підприємництва Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg202.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8879/7" target="_blank">Чмирь Юрій Павлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>202</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg3.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5448/7" target="_blank">Чорновіл Тарас Вячеславович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>3</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns70.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2529/7" target="_blank">Чорноволенко Олександр Віленович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>70</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg201.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/13561/7" target="_blank">Чуднов Василь Михайлович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>201</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but83.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8881/7" target="_blank">Чудновський Віталій Олегович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>83</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but80.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8713/7" target="_blank">Шаго Євген Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>80</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань поводження  з техногенними родовищами та промисловими відходами Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but92.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8882/7" target="_blank">Шаманов Валерій Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>92</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl12.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/1390/7" target="_blank">Шаров Ігор Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>12</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but26.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8883/7" target="_blank">Швець Віктор Дмитрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>26</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but5.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8884/7" target="_blank">Шевченко Андрій Віталійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>5</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but95.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2198/7" target="_blank">Шевчук Олег Борисович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>95</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but21.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2265/7" target="_blank">Шевчук Сергій Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>21</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань адаптації медико-санітарного законодавства України до законодавства Європейського Союзу Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns33.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11123/7" target="_blank">Шемчук Віктор Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>33</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань вдосконалення законодавства про адміністративні правопорушення Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg141.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8885/7" target="_blank">Шенцев Дмитро Олексійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>141</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань законодавчого забезпечення правоохоронної діяльності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but55.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8714/7" target="_blank">Шепелев Олександр Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>55</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl9.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5406/7" target="_blank">Шершун Микола Харитонович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>9</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Перший заступник голови Комітету Верховної Ради України з питань екологічної політики, природокористування та ліквідації наслідків Чорнобильської катастрофи</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but75.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4180/7" target="_blank">Шишкіна Еліна Вікторівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>75</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань конституційного статусу Президента України, Кабінету Міністрів України, центральних органів виконавчої влади Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but82.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8886/7" target="_blank">Шишкіна Зоя Леонідівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>82</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but165.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11582/7" target="_blank">Шиянов Борис Анатолійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>165</dd>
<dt>Фракція<dt><dd>Не входить до складу будь-якої фракції</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань авіаційного транспорту Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but14.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5412/7" target="_blank">Шкіль Андрій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>14</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань євроінтеграції та євроатлантичного співробітництва Комітету Верховної Ради України у закордонних справах</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg157.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5399/7" target="_blank">Шкіря Ігор Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>157</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns51.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8888/7" target="_blank">Шкутяк Зіновій Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>51</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань житлово-комунального господарства Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but35.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8889/7" target="_blank">Шлемко Дмитро Васильович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>35</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/kpu20.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11140/7" target="_blank">Шмельова Світлана Олександрівна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Комуністична партія України</dd><dt>Номер у списку:</dt><dd>20</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Комуністичної партії України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань регулювання трудових відносин та зайнятості населення Комітету Верховної Ради України з питань соціальної політики та праці</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl18.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11157/7" target="_blank">Шмідт Микола Олегович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>18</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань аграрної політики та земельних відносин</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/bvl8.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5546/7" target="_blank">Шпак Василь Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Литвина" (Народна Партія, Трудова партія України)</dd><dt>Номер у списку:</dt><dd>8</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Народної Партії у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg142.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11096/7" target="_blank">Шпенов Дмитро Юрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>142</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань судоустрою та статусу суддів Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but94.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4148/7" target="_blank">Шустік Олена Юріївна</a>
</p>
<dl>
<dt>Обрана по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>94</dd>
<dt>Фракція<dt><dd>Заступник голови депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань правосуддя</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg5.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2274/7" target="_blank">Шуфрич Нестор Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>5</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань бюджету</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg164.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8890/7" target="_blank">Щербань Артем Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>164</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань планування та забудови території і земельних відносин (у межах територій забудови) Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns39.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/5496/7" target="_blank">Ющенко Петро Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>39</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but22.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/394/7" target="_blank">Яворівський Володимир Олександрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>22</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Голова Комітету Верховної Ради України з питань культури і духовності</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but175.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/948/7" target="_blank">Ягоферов Анатолій Миколайович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>175</dd>
<dt>Фракція<dt><dd>Член депутатської фракції "Блок Юлії Тимошенко - "Батьківщина"</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань фінансів, банківської діяльності, податкової та митної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg15.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/2315/7" target="_blank">Янковський Микола Андрійович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>15</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Заступник голови Комітету Верховної Ради України з питань промислової і регуляторної політики та підприємництва</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg90.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8892/7" target="_blank">Янукович Віктор Вікторович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>90</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань автомобільного транспорту Комітету Верховної Ради України з питань транспорту і зв'язку</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg1.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/8893/7" target="_blank">Янукович Віктор Федорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>1</dd>
<dt>Фракція<dt><dd>Голова депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань правової політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg72.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/6562/7" target="_blank">Ярощук Володимир Іванович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>72</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань контролю за провадженням та реалізацією державної антикорупційної політики Комітету Верховної Ради України з питань боротьби з організованою злочинністю і корупцією</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/but79.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/4339/7" target="_blank">Яценко Антон Володимирович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>"Блок Юлії Тимошенко" – Виборчий блок політичних партій "Всеукраїнське об’єднання "Батьківщина", Українська соціал-демократична партія , партія  "Реформи і порядок"</dd><dt>Номер у списку:</dt><dd>79</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань регулювання ринку державних закупівель, державного замовлення, конкурсів та діяльності державних підприємств Комітету Верховної Ради України з питань економічної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/nuns3.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11116/7" target="_blank">Яценюк Арсеній Петрович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Блок "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор" , Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd><dt>Номер у списку:</dt><dd>3</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Блоку "НАША УКРАЇНА – НАРОДНА САМООБОРОНА": Народний Союз "Наша Україна", Політична партія "Вперед, Україно!", Народний Рух України, Українська Народна Партія, Українська республіканська партія "Собор", Партія Християнсько-Демократичний Союз, Європейська партія України, Громадянська партія "ПОРА", Партія захисників Вітчизни</dd>
<dt>Посада<dt><dd>Член Комітету Верховної Ради України з питань охорони здоров'я</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
<li>
<p class="thumbnail">
           <img width="80px" src="http://static.rada.gov.ua/dep_img6/reg103.jpg"/>
           </p>

<p class="title">
<a href="http://itd.rada.gov.ua/mps/info/expage/11108/7" target="_blank">Яцуба Володимир Григорович</a>
</p>
<dl>
<dt>Обраний по:</dt><dd>Багатомандатному загальнодержавному округу</dd><dt>Партія або блок:</dt><dd>Партія регіонів</dd><dt>Номер у списку:</dt><dd>103</dd>
<dt>Фракція<dt><dd>Член депутатської фракції Партії регіонів у Верховній Раді України</dd>
<dt>Посада<dt><dd>Голова підкомітету з питань будівництва та архітектури Комітету Верховної Ради України з питань будівництва, містобудування і житлово-комунального господарства та регіональної політики</dd>
</dl>
<p><a href="#top" class="page_top">На початок</a></p>
</li>
-}
